[Base]
Total = 16

[Item0]
ID = Load Project
Str = 載入 *.tlf 專案檔

[Item1]
ID = Save Project
Str = 儲存 *.tlf 專案檔

[Item2]
ID = New Item
Str = 新增項目

[Item3]
ID = Delete Item
Str = 移除項目

[Item4]
ID = Back
Str = 上一頁

[Item5]
ID = Next
Str = 下一頁

[Item6]
ID = 10S
Str = 翻頁單位 10 Secs

[Item7]
ID = 1M
Str = 翻頁單位 1 Mins

[Item8]
ID = 10M
Str = 翻頁單位 10 Mins

[Item9]
ID = Normal
Str = 一般

[Item10]
ID = Insert
Str = 新增

[Item11]
ID = Insert Video
Str = 插入影像

[Item12]
ID = Move
Str = 移動

[Item13]
ID = Search
Str = 搜尋伺服器IP

[Item14]
ID = Start
Str = 開始連線

[Item15]
ID = Stop
Str = 中止連線